IDEA StatiCa Open Model
ConnectionLoadInfo Properties
Compatible with IDEA StatiCa Beta 21.0 - beta
The ConnectionLoadInfo type exposes the following members.
Properties
Name | Description
BeamMapping
 BeamMapping
Description
 Name of Weld
Top
See Also
Reference
ConnectionLoadInfo Class
IdeaRS.OpenModel.Connection Namespace